Repository: MelnikovAleksandr/GoalPulseIOS
Catalog: Utils/Sources/Utils/Resources/Localizable.xcstrings
Source language: en
Languages: ru

source: A
ru: А

source: Age
ru: Возраст

source: Ahead
ru: Скоро

# AppName
source: Goal Pulse
ru: Голевой Пульс

source: assists
ru: асисты

source: Attacking Midfield
ru: Атакующий полузащитник

source: Central Midfield
ru: Центральный полузащитник

source: Centre-Back
ru: Центральный защитник

source: Centre-Forward
ru: Центральный нападающий

source: Contract until
ru: Контракт до

source: Current tour:
ru: Текущий тур:

source: D
ru: Н

source: Defence
ru: Защита

source: Defensive Midfield
ru: Опорный полузащитник

source: draws
ru: ничьи

source: End:
ru: Конец:

source: G
ru: Г

source: GA
ru: ГП

source: GF
ru: ГЗ

source: Goalkeeper
ru: Вратарь

source: goals
ru: голы

source: goals against
ru: голы пропущенные

source: goals for
ru: голы забитые

source: Info
ru: Инфо

source: L
ru: П

source: Left Midfield
ru: Левый полузащитник

source: Left Winger
ru: Левый вингер

source: Left-Back
ru: Левый защитник

source: loses
ru: проигрыши

source: M
ru: М

source: Manager
ru: Тренер

source: matches
ru: матчи

source: Midfield
ru: Полузащита

source: Name
ru: Имя

source: Nation
ru: Нация

source: Offence
ru: Нападение

source: P
ru: О

# Pen
source: P
ru: П

source: penalties
ru: пенальти

source: Player
ru: Игрок

source: Players
ru: Игроки

source: points
ru: очки

source: Right Midfield
ru: Правый полузащитник

source: Right Winger
ru: Правый вингер

source: Right-Back
ru: Правый защитник

source: Standings
ru: Таблица

source: Start:
ru: Начало:

source: Team
ru: Команда

source: Unknown error
ru: Неизвестная ошибка

source: W
ru: В

source: wins
ru: выигрыши
